[
  "templater-obsidian",
  "quick-latex",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-jupyter",
  "darlal-switcher-plus",
  "oz-image-plugin",
  "advanced-cursors",
  "hotkeysplus-obsidian",
  "obsidian-citation-plugin",
  "dataview",
  "obsidian-admonition"
]